[
  {
    "title": "Как правильно питаться",
    "content": "Правильное, здоровое питание не означает скучное меню и отказ от вкусных блюд. Как раз наоборот! Оно подразумевает сбалансированность, которой можно добиться, если есть разные продукты и столько, сколько этого требует организм. Так он сможет получать необходимые питательные вещества, чтобы мы могли быть здоровыми и деятельными. Потому-то никакая еда не является здоровой или нездоровой, полезной или вредной сама по себе. Всё зависит от размера порций и частоты приема пищи. Есть можно всё, но в правильных количествах!\n\nПирамида питания показывает, чего следует есть меньше, чего больше\nИ всё же, многие из нас питаются несбалансированно, не так, как рекомендуется, о чем свидетельствует проведенное в Эстонии исследование пищевого поведения. Не приходится удивляться, что люди не получают достаточного количества питательных веществ.\nЗдесь можно сравнить между собой две пирамиды.\nНа одной указаны рекомендуемые пропорции объемов, которые гарантируют сбалансированное питание, а на другой приведен реальный рацион среднего жителя Эстонии.",
    "user_id": 1
  },
  {
    "title": "ЧТО ТАКОЕ ЗДОРОВОЕ ПИТАНИЕ?",
    "content": "Здоровое питание - это такое питание, которое обеспечивает рост, оптимальное развитие, полноценную жизнедеятельность, способствует укреплению здоровья и профилактике неинфекционных заболеваний (НИЗ), включая диабет, болезни сердца, инсульт и рак.\n\nЗдоровое питание на протяжении всей жизни - важнейший элемент сохранения и укрепления здоровья нынешних и будущих поколений, а также, непременное условие достижения активного долголетия.\n\nРост производства переработанных продуктов, быстрая урбанизация и изменяющийся образ жизни привели в настоящее время к опасным для здоровья изменениям в моделях питания людей во всем мире.\n\nСегодня люди потребляют избыточное количество продуктов с высоким содержанием калорий, жиров, свободных сахаров и соли, и в то же время, критически мало фруктов, овощей и других видов клетчатки, таких как цельные злаки\n\nТочный состав здорового питания зависит от индивидуальных особенностей (возраст, пол, образ жизни и степень физической активности), культурного контекста, имеющихся местных продуктов и обычаев в области питания.",
    "user_id": 2
  },
  {
    "title": "Здоровое питание",
    "content": "Основные факты\nЗдоровое питание обеспечивает защиту от неправильного питания во всех его формах, а также от неинфекционных заболеваний (НИЗ), включая диабет, болезни сердца, инсульт и рак.\nНездоровое питание и отсутствие физической активности являются основными рисками для здоровья во всем мире.\nПрактика здорового питания формируется на ранних этапах жизни ― грудное вскармливание способствует здоровому росту и улучшает когнитивное развитие и может оказывать благотворное воздействие на здоровье в длительной перспективе, например снижает вероятность набора избыточного веса или ожирения и развития НИЗ позднее в жизни.\nПотребление энергии (калорий) должно быть сбалансировано с ее расходом. Во избежание нездоровой прибавки веса общее потребление жиров не должно превышать 30% от общей потребляемой энергии (1, 2, 3). Насыщенные жиры должны составлять менее 10%, а трансжиры – менее 1% от общей потребляемой энергии, причем при потреблении жиров необходимо заменять насыщенные жиры и трансжиры ненасыщенными жирами (3) и стремиться к исключению из рациона трансжиров промышленного производства (4, 5, 6).\nСокращение потребления свободных сахаров до менее 10% от общей потребляемой энергии (2, 7) является частью здорового питания, а сокращение их потребления до менее 5% предположительно обеспечивает дополнительные преимущества для здоровья (7).\nПотребление соли на уровне менее 5 г в день (эквивалентно потреблению натрия на уровне менее 2 г. в день) способствует профилактике гипертонии и снижает риск развития болезней сердца и инсульта среди взрослого населения (8).\nГосударства-члены ВОЗ выдвинули цель по сокращению глобального потребления соли на 30% к 2025 г., а также по прекращению увеличения числа случаев диабета и ожирения у взрослых людей и подростков и избыточного веса у детей к 2025 г. (9, 10).\n",
    "user_id": 1
  },
  {
    "title": "Для взрослых людей",
    "content": "Здоровое питание включает следующие компоненты:\n\nФрукты, овощи, бобовые (например, чечевица, фасоль), орехи и цельные злаки (например, непереработанная кукуруза, просо, овес, пшеница и неочищенный рис). \nПо меньшей мере, 400 г (то есть пять порций) фруктов и овощей в день (2), кроме картофеля, сладкого картофеля, маниока и других крахмалсодержащих корнеплодов. \nСвободные сахара должны составлять менее 10% от общей потребляемой энергии (2, 7), что эквивалентно 50 г (или 12 чайным ложкам без верха) на человека с нормальным весом, потребляющего около 2000 калорий в день, но в идеале, в целях обеспечения дополнительных преимуществ для здоровья, они должны составлять менее 5% от общей потребляемой энергии (7). Свободные сахара – это все сахара, добавляемые в пищевые продукты или напитки производителем, поваром или потребителем, а также сахара, естественным образом присутствующие в меде, сиропах, фруктовых соках и их концентратах. \nЖиры должны составлять менее 30% от общей потребляемой энергии (1, 2, 3). Необходимо отдавать предпочтение ненасыщенным жирам (содержащимся в рыбе, авокадо и орехах, а также в подсолнечном, соевом, рапсовом и оливковом масле) в отличие от насыщенных жиров (содержащихся в жирном мясе, сливочном масле, пальмовом и кокосовом масле, сливках, сыре, ги и свином сале) и трансжиров всех видов, включая как трансжиры промышленного производства (содержащиеся в запеченных и жареных продуктах, заранее упакованных закусочных и других продуктах, таких как замороженные пиццы, пироги, печенье, вафли, кулинарные жиры и бутербродные смеси), так и трансжиры естественного происхождения (содержащиеся в мясной и молочной продукции, получаемой от жвачных животных, таких как коровы, овцы, козы и верблюды). Рекомендуется сократить потребление насыщенных жиров до менее 10% и трансжиров до менее 1% от общей потребляемой энергии (5). Особенно следует избегать потребления трансжиров промышленного производства, которые не входят в состав здорового питания (4, 6).    \nПотребление менее 5 г соли (эквивалентно примерно одной чайной ложке) в день (8). Соль должна быть йодированной.  ",
    "user_id": 3
  },
  {
    "title": "Для детей грудного и раннего возраста",
    "content": "Оптимальное питание на протяжение первых двух лет жизни способствует здоровому росту ребенка и улучшает его когнитивное развитие. Оно также снижает риск набора избыточного веса и ожирения и развития НИЗ позднее в жизни. \n\nРекомендации по здоровому питанию для грудных детей и детей других возрастных групп схожи с рекомендациями для взрослых, но важны также следующие компоненты:\n\nВ течение первых 6 месяцев жизни дети должны находиться на исключительном грудном вскармливании.\nГрудное вскармливание детей необходимо продолжать в течение первых двух лет жизни и позднее.\nС шестимесячного возраста грудное молоко необходимо дополнять разнообразными надлежащими безопасными и питательными продуктами. В прикорм не следует добавлять соль и сахар. ",
    "user_id": 1
  },
  {
    "title": "Практические рекомендации по поддержанию здорового питания",
    "content": "Фрукты и овощи\nЕжедневное потребление, по меньшей мере, 400 г, или пяти порций, фруктов и овощей снижает риск развития НИЗ (2) и помогает обеспечить ежедневное поступление клетчатки. \n\nПотребление фруктов и овощей можно улучшить. Для этого необходимо:\n\nвсегда включать в рацион овощи;\nупотреблять в качестве закуски свежие фрукты и овощи; \nпотреблять сезонные фрукты и овощи; и\nпотреблять разнообразные фрукты и овощи.\nЖиры\nСнижение общего потребления жиров до менее 30% от общей потребляемой энергии помогает предотвратить нездоровую прибавку веса у взрослых людей(1, 2, 3). Кроме того, риск развития НИЗ можно снизить благодаря:\n\nсокращению потребления насыщенных жиров до менее 10% от общей потребляемой энергии; \nсокращению потребления трансжиров до менее 1% от общей потребляемой энергии; и\nзамещению насыщенных жиров и трансжиров ненасыщенными жирами (2, 3), в частности полиненасыщенными жирами. \nПотребление жиров, особенно насыщенных жиров и трансжиров промышленного производства, можно сократить следующими путями:\n\nготовить пищу на пару или варить, а не жарить и не запекать;\nзаменять сливочное масло, свиное сало и ги на растительные масла, богатые полиненасыщенными жирами, такие как соевое, каноловое (рапсовое), кукурузное, сафлоровое и подсолнечное масло; \nупотреблять в пищу молочную продукцию со сниженным содержанием жиров и постное мясо или обрезать видимый жир с мяса; и\nограничивать потребление запеченных и жареных продуктов, а также заранее приготовленных закусочных и других продуктов (например, пончиков, кексов, пирогов, печенья и вафель), содержащих трансжиры промышленного производства.   \nСоль, натрий и калий\nМногие люди потребляют слишком много натрия, поступающего с солью (соответствует потреблению, в среднем, 9-12 г соли в день), и недостаточно калия (менее 3,5 г). Высокий уровень потребления натрия и недостаточное потребление калия способствуют повышению кровяного давления, что, в свою очередь, повышает риск развития болезней сердца и инсульта (8, 11). \n\nСокращение потребления соли до рекомендуемого уровня, то есть до менее 5 г в день, могло бы способствовать предотвращению 1,7 миллиона случаев смерти в год (12).   \n\nЛюди зачастую не знают, какое количество соли они потребляют. Во многих странах основное количество соли поступает в организм человека из переработанных продуктов (готовых блюд; мясопродуктов, таких как бекон, ветчина и салями; сыра; и соленых закусок) или из пищевых продуктов, часто потребляемых в больших количествах (например, хлеб). Соль также добавляют в пищу во время ее приготовления (например, путем добавления бульона, бульонных кубиков, соевого соуса и рыбного соуса) или во время еды (путем добавления столовой соли). \n\nПотребление соли можно сократить следующими путями:\n\nограничить количество соли и приправ с высоким содержанием натрия (например, соевого соуса, рыбного соуса и бульона), добавляемых во время приготовления еды; \nне ставить на стол соль и соусы с высоким содержанием натрия;\nограничить потребление соленых закусок; и\nвыбирать продукты с низким содержанием натрия.\nНекоторые производители пищевых продуктов изменяют состав своей продукции для снижения содержания натрия, и перед приобретением или потреблением продуктов следует проверять маркировку на предмет содержания в них натрия.\n\nКалий может смягчать негативное воздействие избыточного потребления натрия на кровяное давление. Поступление в организм калия можно увеличить путем потребления свежих фруктов и овощей. \n\nСахара\nПотребление сахаров как среди взрослых людей, так и среди детей необходимо уменьшить до менее 10% от общей потребляемой энергии (2, 7). Сокращение потребления до менее 5% от общей потребляемой энергии обеспечит дополнительные преимущества для здоровья (7). \n\nПотребление свободных сахаров повышает риск развития зубного кариеса. Избыточные калории, поступающие вместе с едой и напитками, содержащими свободные сахара, способствуют также нездоровой прибавке веса, что может приводить к избыточному весу и ожирению. Недавно получены фактические данные, свидетельствующие  о том, что свободные сахара оказывают воздействие на кровяное давление и липиды сыворотки крови. Это позволяет предположить, что сокращение потребления свободных сахаров способствует снижению рисков развития сердечно-сосудистых болезней (13).\n\nПотребление сахаров можно сократить следующими путями:\n\nограничить потребление пищевых продуктов и напитков с высоким содержанием сахаров, таких как сладкие закуски, конфеты и подслащенные напитки (то есть все типы напитков, содержащих свободные сахара, которые включают газированные и негазированные прохладительные напитки, фруктовые и овощные соки и напитки, жидкие и порошковые концентраты, воды со вкусовыми добавками, энергетические и спортивные напитки, готовый чай, готовый кофе и молочные напитки со вкусовыми добавками); и   \nзаменять сладкие закуски на свежие фрукты и овощи.",
    "user_id": 2
  },
  {
	"title": "Как способствовать здоровому питанию?",
	"content": "Рацион питания меняется со временем под воздействием многих социальных и экономических факторов и из-за их сложного взаимодействия, способствующего формированию индивидуальных моделей питания. Эти факторы включают доход, цены на продукты питания (которые оказывают воздействие на наличие продуктов питания и их доступность по стоимости), индивидуальные предпочтения и убеждения, культурные традиции, а также географические и экологические аспекты (включая изменение климата). Поэтому к формированию здоровой продовольственной среды ― включая продовольственные системы, способствующие разнообразному, сбалансированному и здоровому питанию, ― необходимо привлекать многочисленные сектора и заинтересованные стороны, в том числе правительства и государственный и частный сектора.\n\nПравительства играют главную роль в формировании здоровой продовольственной среды, позволяющей людям принимать и поддерживать практику здорового питания. Эффективные действия лиц, формирующих политику, по созданию здоровой продовольственной среды включают следующие:\n\nОбеспечение согласованности национальной политики и инвестиционных планов, в том числе в области торговли, пищевой промышленности и сельского хозяйства, для содействия здоровому питанию и защиты здоровья населения с помощью следующих мер:\nусиление стимулов, побуждающих производителей и розничных торговцев выращивать, использовать и продавать свежие фрукты и овощи; \nстимулирование изменения состава пищевых продуктов для снижения содержания насыщенных жиров, трансжиров, свободных сахаров и соли/натрия с целью исключения трансжиров промышленного производства из состава пищевой продукции; \nосуществление рекомендаций ВОЗ в отношении ориентированного на детей маркетинга пищевых продуктов и безалкогольных напитков;\nустановление стандартов, способствующих практике здорового питания путем обеспечения наличия здоровых, питательных, безопасных и доступных по стоимости пищевых продуктов в дошкольных учреждениях, школах, других общественных учреждениях и на рабочих местах;\nизучение нормативных и добровольных инструментов (например, правила маркетинга и политика в отношении маркировки продуктов питания), а также экономических стимулов или сдерживающих факторов (например, налогообложение и субсидии) для содействия здоровому питанию; и\nстимулирование транснациональных, национальных и местных служб и предприятий общественного питания в целях улучшения питательных качеств их продукции —  обеспечения наличия вариантов здорового питания и их доступности по стоимости — и пересмотра размера порций и цен на них.\n \n\nСтимулирование потребительского спроса на здоровые пищевые продукты и блюда с помощью следующих мер:\n\nповышение осведомленности потребителей о здоровом питании;\nразработка школьных стратегий и программ, направленных на принятие и поддержание практики здорового питания среди детей;\nпросвещение детей, подростков и взрослых в отношении практики здорового питания;\ncодействие в развитии кулинарных навыков, в том числе у детей в рамках школьного обучения;\nоказание поддержки для предоставления информации в пунктах продажи, в том числе с помощью маркировки, содержащей точную, стандартизированную и всеобъемлющую информацию о содержании питательных веществ в пищевых продуктах (в соответствии с руководящими принципами Комиссии по Кодексу Алиментариус), и нанесения дополнительной маркировки на лицевую сторону упаковки, с тем чтобы потребителям было проще понять эту информацию; и\nконсультирование по вопросам питания на уровне первичной медико-санитарной помощи.\n \n\nПродвижение надлежащей практики кормления детей грудного и раннего возраста с помощью следующих мер:\nосуществление Международного свода правил сбыта заменителей грудного молока и последующих соответствующих резолюций Всемирной ассамблеи здравоохранения;\nосуществление стратегий и практических методик для усиления защиты работающих матерей; и\nпродвижение, защита и поддержка грудного вскармливания в службах здравоохранения и на уровне сообществ, в том числе в рамках Инициативы по созданию в больницах благоприятных условий для грудного вскармливания.",
	"user_id": 1
  },
  {
	"title": "Деятельность ВОЗ",
	"content": "В 2004 г. Ассамблея здравоохранения приняла «Глобальную стратегию ВОЗ по питанию, физической активности и здоровью» (14). Стратегия призвала правительства, ВОЗ, международных партнеров, частный сектор и гражданское общество к принятию мер на глобальном, региональном и местном уровнях для содействия здоровому питанию и физической активности. \n\nВ 2010 г. Ассамблея здравоохранения одобрила ряд рекомендаций в отношении ориентированного на детей маркетинга пищевых продуктов и безалкогольных напитков (15). С помощью этих рекомендаций страны разрабатывают новые и улучшают существующие стратегии по уменьшению воздействия маркетинга нездоровых пищевых продуктов на детей. ВОЗ также разработала инструменты для регионов (такие как региональные типовые перечни питательных веществ), которыми страны могут пользоваться при осуществлении рекомендаций по маркетингу.\n\nВ 2012 г. Ассамблея здравоохранения приняла «Всеобъемлющий план осуществления деятельности в области питания матерей и детей грудного и раннего возраста» и шесть глобальных целей в области питания, которые должны быть достигнуты к 2025 г., включая сокращение числа детей, страдающих от задержки роста, истощения и избыточного веса, улучшение грудного вскармливания и сокращение числа детей с анемией и низкой массой тела при рождении (9).\n\nВ 2013 г. Ассамблея здравоохранения согласовала девять глобальных добровольных целей по профилактике НИЗ и борьбе с ними. Эти цели включают прекращение увеличения числа случаев диабета и ожирения и относительное снижение на 30% потребления соли к 2025 году. «Глобальный план действий по профилактике неинфекционных заболеваний и борьбе с ними на 2013-2020 гг.» (10) содержит руководство и варианты политики для содействия государствам-членам, ВОЗ и другим учреждениям Организации Объединенных Наций в достижении этих целей. \n\nВ мае 2014 г., принимая во внимание быстрый рост числа детей грудного возраста и других возрастных групп с ожирением во многих странах, ВОЗ учредила  Комиссию по ликвидации детского ожирения. В 2016 г. Комиссия предложила ряд рекомендаций для успешной борьбы с ожирением среди детей и подростков в условиях разных стран мира (16).   \n\nВ ноябре 2014 г. ВОЗ вместе с Продовольственной и сельскохозяйственной организацией ООН (ФАО) организовала вторую Международную конференцию по вопросам питания (ICN2). ICN2 приняла Римскую декларацию по вопросам питания (17) и Рамочную программу действий (18), которые содержат рекомендации в отношении ряда вариантов политики и стратегий для содействия разнообразному, безопасному и здоровому питанию на всех этапах жизни. ВОЗ помогает странам в выполнении обязательств, принятых на ICN2.    \n\nВ мае 2018 г. Ассамблея здравоохранения приняла тринадцатую Общую программу работы (ОПР13), которой ВОЗ будет руководствоваться в своей работе в 2019—2023 гг. (19). Сокращение потребления соли/натрия и исключение трансжиров промышленного производства из состава пищевой продукции определены в ОПР13 в качестве приоритетных действий ВОЗ для достижения целей по обеспечению здорового образа жизни и содействию благополучию для всех в любом возрасте. Для оказания содействия государствам-членам в принятии необходимых мер для исключения трансжиров промышленного производства из состава пищевой продукции ВОЗ разработала дорожную карту для стран (пакет мер REPLACE) в целях ускорения действий (6).   \n\n",
	"user_id": 3
  }
]
